{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<|sot|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<|eot|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<|pad|>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":null,"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":false,"ignore_merges":false,"vocab":{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"|":90,"}":91,"~":92,"¡":93,"¢":94,"£":95,"¤":96,"¥":97,"¦":98,"§":99,"¨":100,"©":101,"ª":102,"«":103,"¬":104,"®":105,"¯":106,"°":107,"±":108,"²":109,"³":110,"´":111,"µ":112,"¶":113,"·":114,"¸":115,"¹":116,"º":117,"»":118,"¼":119,"½":120,"¾":121,"¿":122,"Â":123,"Ã":124,"Ä":125,"Å":126,"Æ":127,"Ç":128,"È":129,"É":130,"Ê":131,"Ë":132,"Ì":133,"Í":134,"Î":135,"Ï":136,"Ð":137,"Ñ":138,"Ö":139,"×":140,"Ø":141,"Ù":142,"Ü":143,"à":144,"á":145,"â":146,"ã":147,"ä":148,"å":149,"æ":150,"ç":151,"è":152,"é":153,"ë":154,"ì":155,"ï":156,"Ċ":157,"Ġ":158,"Ģ":159,"ģ":160,"Ĥ":161,"ĥ":162,"Ħ":163,"ħ":164,"Ĩ":165,"ĩ":166,"Ī":167,"ī":168,"Ĭ":169,"ĭ":170,"Į":171,"į":172,"İ":173,"ı":174,"Ĳ":175,"ĳ":176,"Ĵ":177,"ĵ":178,"Ķ":179,"ķ":180,"ĸ":181,"Ĺ":182,"ĺ":183,"Ļ":184,"ļ":185,"Ľ":186,"ľ":187,"Ŀ":188,"ŀ":189,"Ł":190,"ł":191,"Ń":192,"Ġt":193,"he":194,"Ġa":195,"in":196,"Ġthe":197,"er":198,"on":199,"Ġ,":200,"re":201,"Ġs":202,"ed":203,"Ġo":204,"Ġw":205,"nd":206,"at":207,"Ġ.":208,"or":209,"it":210,"Ġc":211,"en":212,"Ġf":213,"is":214,"es":215,"ar":216,"Ġof":217,"Ġb":218,"an":219,"Ġin":220,"al":221,"ing":222,"Ġp":223,"Ġand":224,"as":225,"Ġto":226,"ro":227,"ic":228,"Ġm":229,"Ġd":230,"Ġh":231,"ion":232,"le":233,"ou":234,"ĠT":235,"Ġre":236,"Ġ=":237,"Ġ\"":238,"ĠA":239,"ĠS":240,"ent":241,"il":242,"Ġth":243,"Ġ1":244,"st":245,"ĠC":246,"el":247,"om":248,"Ġl":249,"am":250,"ĠĊ":251,"Ġe":252,"Ġn":253,"Ġ@":254,"ad":255,"ac":256,"Ġwas":257,"ĠM":258,"ur":259,"ĠThe":260,"ec":261,"Ġon":262,"ly":263,"ĠB":264,"ĠI":265,"Ġg":266,"Ġ'":267,"et":268,"ol":269,"id":270,"iv":271,"im":272,"Ġfor":273,"ir":274,"-@":275,"Ġ@-@":276,"ig":277,"ot":278,"ter":279,"Ġas":280,"ĠH":281,"us":282,"ow":283,"Ġst":284,"ut":285,"ith":286,"ay":287,"Ġ2":288,"ĠP":289,"ation":290,"ver":291,"Ġbe":292,"her":293,"Ġthat":294,"Ġwith":295,"ĠR":296,"ce":297,"th":298,"ĠD":299,"Ġis":300,"un":301,"em":302,"ĠF":303,"Ġwh":304,"ul":305,"Ġby":306,"Ġal":307,"ch":308,"Ġ)":309,"Ġ(":310,"ĠW":311,"Ġcon":312,"ra":313,"ĠG":314,"os":315,"ĠL":316,"ĠN":317,"Ġat":318,"ers":319,"ct":320,"Ġit":321,"Ġ19":322,"rom":323,"and":324,"Ġan":325,"um":326,"est":327,"ĠJ":328,"ag":329,"Ġhe":330,"00":331,"ist":332,"ain":333,"od":334,"av":335,"ri":336,"ĠE":337,"ĠO":338,"Ġfrom":339,"Ġcom":340,"Ġhis":341,"op":342,"Ġpro":343,"res":344,"ies":345,"if":346,"Ġv":347,"ort":348,"ere":349,"ill":350,"ld":351,"Ġde":352,"pp":353,"Ġsu":354,"ore":355,"ĠIn":356,"Ġr":357,"Ġse":358,"Ġwere":359,"ew":360,"ong":361,"igh":362,"ard":363,"ate":364,"all":365,"art":366,"ak":367,"ich":368,"Ġch":369,"Ġor":370,"ab":371,"ant":372,"ud":373,"oc":374,"ber":375,"Ġex":376,"gh":377,"ity":378,"ated":379,"pt":380,"ess":381,"ear":382,"ĠK":383,"Ġpl":384,"ame":385,"qu":386,"ive":387,"rou":388,"Ġare":389,"Ġâ":390,"Ġsh":391,"Ġk":392,"ack":393,"ect":394,"ĠU":395,"Ġhad":396,"ĠâĢ":397,"se":398,"Ġwhich":399,"red":400,"ov":401,"ĠSt":402,"ast":403,"Ġsp":404,"ian":405,"Ġy":406,"ment":407,"Ġle":408,"Ġnot":409,"ge":410,"ord":411,"rit":412,"ip":413,"ine":414,"ell":415,"ally":416,"our":417,"ost":418,"ight":419,"ther":420,"ap":421,"Ġu":422,"ish":423,"ĠCh":424,"oun":425,"ia":426,"Ġ3":427,"ave":428,"ary":429,"ust":430,"og":431,"Ġ200":432,"Ġun":433,"ous":434,"irst":435,"ĠV":436,"cc":437,"Ġinc":438,"Ġ;":439,"Ġcomp":440,"ru":441,"ions":442,"Ġtheir":443,"Ġbut":444,"ide":445,"ure":446,"so":447,"Ġcont":448,"Ġint":449,"fter":450,"ical":451,"ial":452,"Ġar":453,"Ġfirst":454,"ould":455,"Ġits":456,"hed":457,"ĠâĢĵ":458,"Ġwhe":459,"wo":460,"out":461,"ub":462,"Ġ20":463,"ff":464,"Ġ:":465,"ue":466,"Ġher":467,"own":468,"ok":469,"Ġalso":470,"Ġcl":471,"per":472,"ign":473,"ater":474,"ran":475,"orm":476,"ie":477,"ome":478,"ork":479,"ass":480,"ire":481,"end":482,"Ġres":483,"Ġab":484,"Ġad":485,"Ġus":486,"ry":487,"Ġrec":488,"Ġhave":489,"age":490,"ĠHe":491,"Ġ4":492,"Ġro":493,"mer":494,"Ġone":495,"ond":496,"low":497,"Ġhas":498,"ĠTh":499,"du":500,"Ġ5":501,"Ġper":502,"Ġbeen":503,"ime":504,"Ġtwo":505,"ence":506,"land":507,"Ġ18":508,".@":509,"Ġ@.@":510,"ult":511,"ree":512,"ough":513,"ile":514,"Ġwho":515,"ĠAl":516,"Ġsc":517,"uring":518,"pl":519,"ory":520,"ition":521,"ric":522,"ations":523,"Ġdis":524,"Ġthis":525,"Ġbec":526,"Ġapp":527,"iz":528,"ĠIt":529,"are":530,"ach":531,"lud":532,"ade":533,"Ġplay":534,"Ġj":535,"Ġman":536,"act":537,"ely":538,"Ġpart":539,"Ġdes":540,"Ġag":541,"Ġthey":542,"Ġyear":543,"ount":544,"Ġ201":545,"Ġover":546,"Ġother":547,"ound":548,"Ġafter":549,"ib":550,"over":551,"Ġser":552,"Ġen":553,"Ġoff":554,"Ġim":555,"ction":556,"ĠY":557,"ke":558,"ite":559,",@":560,"Ġ@,@":561,"te":562,"urn":563,"Ġinclud":564,"ress":565,"ance":566,"ang":567,"Ġatt":568,"ice":569,"ace":570,"ark":571,"Ġout":572,"wn":573,"ph":574,"ember":575,"Ġpre":576,"Ġup":577,"ens":578,"man":579,"Ġev":580,"Ġtime":581,"nder":582,"rough":583,"ced":584,"Ġfin":585,"Ġinto":586,"one":587,"port":588,"round":589,"we":590,"ren":591,"les":592,"int":593,"ĠOn":594,"vel":595,"Ġcomm":596,"Ġshe":597,"ason":598,"amp":599,"Ġte":600,"Ġwould":601,"ward":602,"Ġmore":603,"Ġ6":604,"ied":605,"ose":606,"rib":607,"ĠUn":608,"Ġall":609,"ings":610,"tern":611,"ces":612,"able":613,"Ġwe":614,"ited":615,"ever":616,"ents":617,"Ġhim":618,"ased":619,"ors":620,"oy":621,"ood":622,"Ġcent":623,"ix":624,"ase":625,"ild":626,"ĠAn":627,"Ġ7":628,"Ġwork":629,"ates":630,"ious":631,"ath":632,"Ġpo":633,"rop":634,"old":635,"als":636,"iss":637,"ey":638,"ict":639,"Ġfe":640,"Ġthem":641,"gan":642,"Ġsec":643,"Ġbet":644,"Ġwhen":645,"Ġsong":646,"Ġrem":647,"ep":648,"form":649,"ail":650,"fer":651,"Ġear":652,"ubl":653,"aw":654,"Ġkn":655,"ake":656,"aus":657,"Ġmost":658,"Ġcons":659,"Ġduring":660,"ĠAs":661,"orth":662,"Ġnew":663,"ered":664,"ilm":665,"ved":666,"att":667,"Ġonly":668,"Ġ9":669,"Ġdec":670,"Ġ8":671,"ick":672,"Ġgame":673,"ons":674,"ug":675,"Ġtr":676,"ft":677,"oth":678,"ook":679,"ĠMar":680,"reat":681,"way":682,"Ġcan":683,"ollow":684,"outh":685,"ween":686,"ĠEn":687,"Ġ199":688,"ters":689,"Ġrel":690,"ind":691,"Ġabout":692,"Ġseason":693,"Ġagain":694,"ral":695,"Ġthree":696,"ational":697,"Ġunder":698,"ular":699,"Ġme":700,"Ġthan":701,"ĠCom":702,"ĠAr":703,"hip":704,"ob":705,"Ġne":706,"Ġbetween":707,"Ġfl":708,"hn":709,"ve":710,"Ġchar":711,"Ġcol":712,"Ġrecord":713,"iew":714,"ron":715,"fore":716,"Ġthrough":717,"ision":718,"orn":719,"Ġ00":720,"ock":721,"Ġver":722,"Ġlater":723,"Ġnum":724,"Ġend":725,"olog":726,"ames":727,"Ġpos":728,"Ġwrit":729,"Ġprodu":730,"Ġwhile":731,"Ġact":732,"Ġrele":733,"Ġfilm":734,"ished":735,"Ġpr":736,"ans":737,"Ġreg":738,"Ġform":739,"Ġass":740,"ĠSe":741,"ury":742,"ted":743,"ts":744,"Ġmade":745,"Ġsub":746,"Ġpe":747,"Ġso":748,"orld":749,"Ġret":750,"ĠNew":751,"Ġspec":752,"Ġacc":753,"Ġqu":754,"Ġwhere":755,"ener":756,"Ġmov":757,"hes":758,"meric":759,"ating":760,"Ġinter":761,"ĠLe":762,"ĠAmeric":763,"Ġra":764,"Ġsome":765,"Ġco":766,"Ġlar":767,"Ġbu":768,"Ġdef":769,"bum":770,"Ġac":771,"Ġmus":772,"Ġfollow":773,"ĠAt":774,"ins":775,"ived":776,"ific":777,"ual":778,"Ġam":779,"Ġsuch":780,"Ġsecond":781,"ike":782,"Ġfour":783,"Ġind":784,"ann":785,"hen":786,"Ġused":787,"ĠRe":788,"ics":789,"lect":790,"Ġday":791,"iel":792,"ily":793,"ĠThis":794,"Ġ0":795,"Ġpubl":796,"Ġcall":797,"ĠJo":798,"ll":799,"Ġalbum":800,"Ġ000":801,"rans":802,"Ġdo":803,"any":804,"Ġbefore":805,"ros":806,"ĠSh":807,"Ġsy":808,"aid":809,"ĠEng":810,"Ġbeing":811,"Ġ10":812,"uc":813,"Ġep":814,"Ġsupp":815,"Ġthere":816,"Ġyears":817,"ars":818,"owever":819,"Ġent":820,"ife":821,"Ġhigh":822,"Ġfound":823,"ird":824,"Ġno":825,"Ġset":826,"ines":827,"iver":828,"io":829,"other":830,"ject":831,"Ġsur":832,"aj":833,"ten":834,"Ġtra":835,"Ġ12":836,"ised":837,"ities":838,"velop":839,"Ġbl":840,"ale":841,"Ġseries":842,"Ġloc":843,"Ġnumber":844,"Ġpres":845,"ane":846,"ause":847,"ode":848,"ek":849,"ton":850,"ĠSc":851,"ier":852,"ise":853,"Ġsever":854,"ince":855,"Ġboth":856,"ank":857,"row":858,"irect":859,"son":860,"Ġthen":861,"ĠBrit":862,"iet":863,"Ġ16":864,"Ġepis":865,"Ġincluding":866,"its":867,"igin":868,"Ġ/":869,"pr":870,"Ġagainst":871,"Ġwell":872,"Ġbecame":873,"Ġexp":874,"Ġknown":875,"Ġtrans":876,"Ġcharac":877,"ĠâĢĶ":878,"ram":879,"Ġback":880,"Ġadd":881,"Ġpop":882,"Ġgo":883,"urch":884,"Ġdesc":885,"Ġsing":886,"ield":887,"Ġperform":888,"ained":889,"Ġrece":890,"ident":891,"Ġem":892,"ert":893,"ures":894,"Ġinv":895,"Ġdep":896,"Ġ198":897,"air":898,"ern":899,"ather":900,"ful":901,"ĠZ":902,"Ġmon":903,"Ġmany":904,"Ġmain":905,"Ġstud":906,"Ġlong":907,"inn":908,"though":909,"up":910,"ool":911,"ĠUnited":912,"led":913,"ement":914,"Ġ15":915,"ower":916,"ĠJohn":917,"Ġop":918,"Ġ11":919,"ined":920,"Ġmet":921,"ober":922,"ley":923,"Ġ17":924,"Ġcentury":925,"Ġteam":926,"Ġest":927,"ĠAfter":928,"yl":929,"Ġmin":930,"uch":931,"ute":932,"Ġdevelop":933,"ĠShe":934,"iam":935,"Ġshow":936,"elf":937,"Ġrep":938,"Ġconc":939,"ative":940,"Ġcre":941,"overn":942,"ared":943,"Ġ194":944,"Ġorigin":945,"Ġsm":946,"ivers":947,"az":948,"Ġlead":949,"Ġseveral":950,"ah":951,"Ġob":952,"Ġrev":953,"Ġmill":954,"erm":955,"ually":956,"oot":957,"Ġbegan":958,"Ġ196":959,"ired":960,"Ġdif":961,"Ġcontin":962,"Ġsign":963,"ik":964,"ĠInd":965,"ments":966,"ized":967,"Ġ197":968,"Ġdirect":969,"au":970,"Ġext":971,"ross":972,"emb":973,"der":974,"Ġpol":975,"Ġmay":976,"apt":977,"els":978,"ĠWh":979,"Ġcomple":980,"Ġart":981,"ĠBr":982,"ĠIs":983,"une":984,"til":985,"Ġcrit":986,"Ġhist":987,"Ġearly":988,"Ġcould":989,"ĠCon":990,"Ġdid":991,"Ġbel":992,"Ġcalled":993,"ued":994,"Ġnear":995,"Ġepisode":996,"yp":997,"Ġdescrib":998,"imes":999,"Ġbro":1000,"roup":1001,"ople":1002,"Ġdown":1003,"Ġrun":1004,"aking":1005,"Ġdisc":1006,"Ġalong":1007,"ccess":1008,"ĠMay":1009,"Ġfeat":1010,"Ġinst":1011,"ĠAmerican":1012,"Ġsaid":1013,"Ġdist":1014,"Ġinf":1015,"Ġimp":1016,"ink":1017,"Ġins":1018,"ty":1019,"Ġthese":1020,"Ġmil":1021,"ven":1022,"ĠGer":1023,"gest":1024,"ium":1025,"enn":1026,"ĠBl":1027,"ĠAust":1028,"Ġresp":1029,"ull":1030,"ruct":1031,"ured":1032,"Ġthough":1033,"Ġship":1034,"ove":1035,"Ġoper":1036,"ĠBritish":1037,"Ã©":1038,"Ġuntil":1039,"Ġprev":1040,"itt":1041,"amed":1042,"Ġcar":1043,"cept":1044,"Ġstart":1045,"Ġcity":1046,"Ġgener":1047,"Ġsame":1048,"ains":1049,"ĠWar":1050,"ists":1051,"ially":1052,"ided":1053,"Ġreleased":1054,"Ġland":1055,"ism":1056,"ĠCar":1057,"Ġown":1058,"Ġwar":1059,"Ġany":1060,"Ġprov":1061,"Ġreturn":1062,"Ġair":1063,"ĠThey":1064,"xt":1065,"erson":1066,"oman":1067,"Ġmusic":1068,"Ġkm":1069,"Ġdesign":1070,"ajor":1071,"ĠPl":1072,"ible":1073,"osed":1074,"Ġsim":1075,"Ġconst":1076,"Ġappear":1077,"Ġmillion":1078,"Ġbecause":1079,"Ġfam":1080,"ash":1081,"Ġmat":1082,"Ġarea":1083,"Ġuse":1084,"Ġ13":1085,"ĠAug":1086,"ĠChr":1087,"ĠAugust":1088,"Ġocc":1089,"Ġph":1090,"Ġopen":1091,"Ġlike":1092,"ony":1093,"Ġsuccess":1094,"ole":1095,"ouse":1096,"erv":1097,"Ġcount":1098,"Ġpass":1099,"oss":1100,"Ġeff":1101,"Ġpeople":1102,"my":1103,"chool":1104,"und":1105,"ĠSp":1106,"stem":1107,"ĠCl":1108,"Ġoffic":1109,"ets":1110,"Ġsix":1111,"uth":1112,"ange":1113,"ues":1114,"Ġ195":1115,"Ġsupport":1116,"Ġaround":1117,"Ġsmall":1118,"ĠCol":1119,"ĠHowever":1120,"ĠSept":1121,"Ġdam":1122,"Ġ%":1123,"Ġadv":1124,"Ġmod":1125,"Ġele":1126,"Ġnorth":1127,"ĠJu":1128,"ales":1129,"Ġhead":1130,"ient":1131,"Ġgovern":1132,"Ġgroup":1133,"raph":1134,"Ġcharacter":1135,"Ġbr":1136,"Ġgr":1137,"Ġed":1138,"Ġeach":1139,"Ġpoint":1140,"ĠSeptember":1141,"ĠAd":1142,"wards":1143,"Ġconsid":1144,"ution":1145,"ĠDe":1146,"ĠGerman":1147,"Ġfollowing":1148,"ĠWorld":1149,"Ġlife":1150,"Ġgu":1151,"ĠComm":1152,"ĠAll":1153,"ĠAustral":1154,"anc":1155,"Ġann":1156,"Ġcontro":1157,"ural":1158,"Ġfive":1159,"Ġvar":1160,"ys":1161,"ĠHer":1162,"ĠUS":1163,"Ġattack":1164,"ged":1165,"Ġ193":1166,"ording":1167,"Ġresult":1168,"Ġwill":1169,"ina":1170,"ck":1171,"ĠQ":1172,"Ġever":1173,"ĠPro":1174,"Ġ191":1175,"ĠEu":1176,"Ġlarge":1177,"ĠMe":1178,"ĠII":1179,"lish":1180,"ĠNorth":1181,"ling":1182,"Ġbook":1183,"Ġreport":1184,"ont":1185,"ague":1186,"ĠFran":1187,"ble":1188,"ĠFor":1189,"ox":1190,"aced":1191,"hel":1192,"ĠJune":1193,"Ġtit":1194,"ended":1195,"dom":1196,"ilt":1197,"ives":1198,"Ġ14":1199,"ats":1200,"Ġprom":1201,"eb":1202,"med":1203,"Ġweek":1204,"ately":1205,"aving":1206,"ored":1207,"Ġstr":1208,"ĠJan":1209,"Ġsince":1210,"ĠStates":1211,"Ġfinal":1212,"Ġmajor":1213,"ax":1214,"Ġsouth":1215,"Ġreceived":1216,"ĠSouth":1217,"ivision":1218,"ĠGu":1219,"Ġname":1220,"Ġpartic":1221,"ery":1222,"Ġhel":1223,"ology":1224,"ption":1225,"ĠChrist":1226,"Ġcare":1227,"ĠOct":1228,"Ġpublic":1229,"..":1230,"Ġrest":1231,"Ġsystem":1232,"ected":1233,"ility":1234,"ĠBe":1235,"ting":1236,"ĠKing":1237,"Ġstate":1238,"Ġbatt":1239,"ae":1240,"Ġwhat":1241,"ages":1242,"uary":1243,"Ġlast":1244,"rand":1245,"Ġdescribed":1246,"ĠOctober":1247,"Ġline":1248,"Ġclass":1249,"Ġ$":1250,"Ġ...":1251,"Ġdet":1252,"iving":1253,"raft":1254,"ĠNov":1255,"Ġplayed":1256,"Ġprot":1257,"Ġincre":1258,"aur":1259,"ropical":1260,"Ġtook":1261,"Ġmar":1262,"Ġnow":1263,"ified":1264,"aim":1265,"ĠPar":1266,"ional":1267,"get":1268,"rote":1269,"ants":1270,"ody":1271,"Ġ[":1272,"Ġ]":1273,"ively":1274,"ĠYork":1275,"Ġbuild":1276,"Ġworld":1277,"Ġlate":1278,"ĠDec":1279,"yc":1280,"Ġ25":1281,"ĠJuly":1282,"Ġwrote":1283,"empt":1284,"ball":1285,"by":1286,"esp":1287,"ĠEurop":1288,"ret":1289,"Ġwon":1290,"app":1291,"ideo":1292,"Ġspecies":1293,"sion":1294,"Ġchild":1295,"ians":1296,"omet":1297,"iod":1298,"Ġport":1299,"Ġmuch":1300,"ĠCan":1301,"ĠDuring":1302,"Ġconf":1303,"Ġserv":1304,"Ġcamp":1305,"ection":1306,"Ġref":1307,"Ġdue":1308,"ech":1309,"Ġshort":1310,"arn":1311,"Ġallow":1312,"Ġsingle":1313,"ĠApr":1314,"ĠApril":1315,"Ġdiffer":1316,"Ġjust":1317,"Ġdeath":1318,"ically":1319,"ract":1320,"Ġstar":1321,"Ġsl":1322,"Ġgun":1323,"ission":1324,"omin":1325,"ital":1326,"ĠMc":1327,"ĠAnd":1328,"Ġanother":1329,"Ġincluded":1330,"ĠMus":1331,"Ġposs":1332,"ai":1333,"Ġold":1334,"Ġtri":1335,"ham":1336,"Ġstorm":1337,"ĠGe":1338,"Ġvis":1339,"ĠJanuary":1340,"Ġ30":1341,"Ġlist":1342,"Ġleft":1343,"Ġeven":1344,"Ġpar":1345,"Ġwithin":1346,"ĠEngland":1347,"ple":1348,"Ġprog":1349,"Ġappro":1350,"ger":1351,"itions":1352,"Ġnamed":1353,"ops":1354,"Ġbased":1355,"Ġestab":1356,"Ġif":1357,"inc":1358,"Ġalthough":1359,"Ġattempt":1360,"Ġtop":1361,"ilar":1362,"Ġtrack":1363,"Ġvery":1364,"Ġbelie":1365,"Ġbre":1366,"Ġthird":1367,"ards":1368,"Ġhum":1369,"Ġwater":1370,"ĠMarch":1371,"ene":1372,"Ġgames":1373,"Ġorgan":1374,"ched":1375,"orp":1376,"ently":1377,"Ġbeg":1378,"Ġpower":1379,"Ġevent":1380,"Ġprevious":1381,"Ġfamily":1382,"Ġschool":1383,"ms":1384,"Ġbest":1385,"urric":1386,"ulation":1387,"ĠNovember":1388,"ances":1389,"Ġperiod":1390,"Ġreview":1391,"Ġway":1392,"ĠHis":1393,"Ġmen":1394,"aster":1395,"Ġexpl":1396,"Ġhome":1397,"ĠEurope":1398,"Ġfur":1399,"que":1400,"Ġgovernment":1401,"Ġtyp":1402,"ĠBy":1403,"ĠPh":1404,"ience":1405,"Ġturn":1406,"Ġ192":1407,"ĠDecember":1408,"let":1409,"ature":1410,"Ġcap":1411,"Ġthose":1412,"Ġhand":1413,"ĠThere":1414,"avy":1415,"Ġplace":1416,"ached":1417,"Ġmed":1418,"hest":1419,"ĠCity":1420,"Ġstory":1421,"oint":1422,"aged":1423,"Ġbuilt":1424,"eder":1425,"amb":1426,"Ġgreat":1427,"ense":1428,"Ġdr":1429,"ences":1430,"Ġperson":1431,"iven":1432,"Ġcommand":1433,"Ġ100":1434,"Ġkill":1435,"ĠFl":1436,"ĠWhen":1437,"oci":1438,"Ġmonth":1439,"Ġsent":1440,"itary":1441,"elt":1442,"Ġopp":1443,"Ġmake":1444,"Ġoriginal":1445,"iversity":1446,"oad":1447,"Ġhal":1448,"Ġrequ":1449,"ves":1450,"ides":1451,"ĠPr":1452,"ĠNational":1453,"Ġeng":1454,"gy":1455,"ness":1456,"ention":1457,"Ġ2009":1458,"ĠOr":1459,"Ġ2010":1460,"Ġauth":1461,"Ġvideo":1462,"Ġ2008":1463,"bs":1464,"Ġant":1465,"ison":1466,"Ġmark":1467,"Ġdem":1468,"Ġsug":1469,"ruction":1470,"akes":1471,"Ġpresent":1472,"line":1473,"Ġleg":1474,"Ġclub":1475,"ĠMan":1476,"ĠRiver":1477,"rench":1478,"ival":1479,"Ġview":1480,"ĠBro":1481,"riend":1482,"oard":1483,"Ġrepl":1484,"ograph":1485,"Ġcapt":1486,"alk":1487,"Ġstill":1488,"Ġmoved":1489,"Ġlocal":1490,"Ġstand":1491,"eng":1492,"Ġled":1493,"Ġrole":1494,"ott":1495,"aining":1496,"ler":1497,"Ġterm":1498,"Ġcame":1499,"aken":1500,"Ġdest":1501,"Ġiss":1502,"ories":1503,"ung":1504,"side":1505,"idge":1506,"mp":1507,"Ġdra":1508,"Ġoften":1509,"Ġcommon":1510,"Ġaddition":1511,"Ġhistory":1512,"urricane":1513,"Ġcaus":1514,"lev":1515,"sh":1516,"ĠComp":1517,"atter":1518,"ĠNo":1519,"Ġtrad":1520,"rew":1521,"Ġfew":1522,"ĠWe":1523,"ĠChar":1524,"Ġsuggest":1525,"lu":1526,"read":1527,"ister":1528,"ĠAb":1529,"Ġ2007":1530,"Ġnext":1531,"Ġeffect":1532,"Ġconsidered":1533,"Ġbas":1534,"Ġdeb":1535,"Ġplayer":1536,"ĠOne":1537,"ior":1538,"Ġcour":1539,"astern":1540,"Ġmid":1541,"ĠTr":1542,"ĠEnglish":1543,"Ġhelp":1544,"ead":1545,"Ġexper":1546,"uted":1547,"ĠFrench":1548,"Ġcareer":1549,"Ġside":1550,"Ġsimilar":1551,"Ġrecorded":1552,"ĠBatt":1553,"ays":1554,"Ġright":1555,"ĠX":1556,"Ġwin":1557,"Ġinit":1558,"Ġimport":1559,"ĠAcc":1560,"Ġreal":1561,"self":1562,"ĠRec":1563,"Ġclaim":1564,"Ġcover":1565,"Ġarch":1566,"ĠÂ":1567,"Ġcompany":1568,"be":1569,"ining":1570,"Ġtown":1571,"Ġpublished":1572,"Ġsold":1573,"Ġcontinued":1574,"Ġrefer":1575,"Ġexc":1576,"Ġwind":1577,"Ġdifferent":1578,"Ġyou":1579,"Ġtake":1580,"Ġwithout":1581,"ternational":1582,"Ġsongs":1583,"ĠWith":1584,"yn":1585,"Ġtot":1586,"ĠPer":1587,"ĠPort":1588,"Ġroad":1589,"Ġformer":1590,"Ġ21":1591,"Ġpolit":1592,"Ġtw":1593,"Ġtem":1594,"ĠBar":1595,"Ġheld":1596,"ches":1597,"ĠTe":1598,"Ġmemb":1599,"Ġamong":1600,"Ġlevel":1601,"Ġel":1602,"ĠWill":1603,"ning":1604,"Ġfield":1605,"Ġmag":1606,"par":1607,"Ġelect":1608,"ner":1609,"iment":1610,"Ġav":1611,"itar":1612,"Ġdel":1613,"uss":1614,"Ġprop":1615,"Ġwritten":1616,"inning":1617,"iter":1618,"resent":1619,"Ġevery":1620,"ĠAm":1621,"ĠState":1622,"estern":1623,"Ġ23":1624,"ĠEar":1625,"Ġcommun":1626,"Ġhalf":1627,"lear":1628,"yle":1629,"ĠDivision":1630,"ampions":1631,"Ġ2011":1632,"Ġrelease":1633,"ried":1634,"Ġfurther":1635,"ots":1636,"Ġbecome":1637,"Ġwest":1638,"Ġ2006":1639,"ensive":1640,"ĠAccording":1641,"Ġcr":1642,"enc":1643,"rodu":1644,"Ġchurch":1645,"ĠAlthough":1646,"Ġstrong":1647,"Ġfore":1648,"Ġhowever":1649,"Ġdays":1650,"roy":1651,"Ġfind":1652,"ĠCanad":1653,"Ġcur":1654,"ices":1655,"Ġeast":1656,"ising":1657,"ĠCount":1658,"Ġversion":1659,"Ġfoot":1660,"Ġbeh":1661,"Ġspe":1662,"augh":1663,"Ġparticular":1664,"ering":1665,"Ġ&":1666,"Ġmy":1667,"Ġlow":1668,"ĠChurch":1669,"ize":1670,"ebru":1671,"ĠGener":1672,"Ġprof":1673,"Ġcompet":1674,"Ġposition":1675,"Ġtitle":1676,"Ġ24":1677,"ĠWest":1678,"Ġmilitary":1679,"ĠRoman":1680,"Ġconv":1681,"Ġauthor":1682,"Ġ22":1683,"Ġ26":1684,"Ġappe":1685,"reen":1686,"Ġorder":1687,"ĠLeague":1688,"outher":1689,"Ġsol":1690,"ront":1691,"ittle":1692,"Ġcontrol":1693,"outhern":1694,"Ġtimes":1695,"ĠSong":1696,"aces":1697,"fric":1698,"Ġband":1699,"ĠFebru":1700,"ĠFebruary":1701,"Ġfre":1702,"pped":1703,"Ġless":1704,"Ġgave":1705,"Ġproject":1706,"Ġvict":1707,"Ġdefe":1708,"ylan":1709,"ĠGeor":1710,"osp":1711,"ĠAss":1712,"Ġ!":1713,"ĠDylan":1714,"Ġchang":1715,"Ġreported":1716,"Ġmembers":1717,"Ġnort":1718,"ĠPark":1719,"rick":1720,"Ġnov":1721,"Ġproduced":1722,"Ġstat":1723,"levision":1724,"Ġtotal":1725,"isc":1726,"arm":1727,"eter":1728,"hern":1729,"Ġ2012":1730,"aying":1731,"ĠOld":1732,"Ġarr":1733,"iety":1734,"Ġcult":1735,"Ġpopular":1736,"Ġter":1737,"Ġfire":1738,"esc":1739,"oung":1740,"ailed":1741,"Ġproduction":1742,"urs":1743,"apan":1744,"Ġobs":1745,"Ġtropical":1746,"hem":1747,"ĠSim":1748,"Ġ28":1749,"ĠPol":1750,"ression":1751,"Ġpost":1752,"Ġforces":1753,"ĠSte":1754,"Ġcritic":1755,"ford":1756,"ĠHa":1757,"ĠJapan":1758,"Ġchildren":1759,"Ġhistor":1760,"Ġpat":1761,"Ġhaving":1762,"ush":1763,"ĠEd":1764,"Ġinclude":1765,"ald":1766,"echn":1767,"ring":1768,"ours":1769,"Ġsurv":1770,"Ġinvol":1771,"Ġinflu":1772,"alion":1773,"ne":1774,"Ġsk":1775,"Ġlost":1776,"rent":1777,"Ġaff":1778,"atic":1779,"ĠSu":1780,"Ġgiven":1781,"Ġcountry":1782,"Ġwant":1783,"ably":1784,"Ġrepresent":1785,"work":1786,"ĠEl":1787,"Ġsignific":1788,"ĠCent":1789,"omen":1790,"ĠDav":1791,"Ġmanag":1792,"ope":1793,"ploy":1794,"ĠGeneral":1795,"Ġpress":1796,"Ġequ":1797,"vers":1798,"Ġ2013":1799,"ges":1800,"Ġeight":1801,"ĠMiss":1802,"Ġcomb":1803,"reet":1804,"Ġsit":1805,"Ġsite":1806,"ades":1807,"Ġseen":1808,"irc":1809,"Ġprogram":1810,"sp":1811,"ones":1812,"oon":1813,"Ġmaking":1814,"ĠAfric":1815,"Ġnever":1816,"Ġmatch":1817,"ration":1818,"Ġfem":1819,"Ġstated":1820,"Ġestabl":1821,"Ã¡":1822,"ither":1823,"Ġbody":1824,"Ġplan":1825,"Ġfact":1826,"Ġread":1827,"Ġord":1828,"Ġshould":1829,"ĠWhile":1830,"ĠEv":1831,"sequ":1832,"Ġ50":1833,"Ġreturned":1834,"fic":1835,"ator":1836,"ĠUniversity":1837,"ological":1838,"Ġsoc":1839,"Ġft":1840,"aun":1841,"Ġer":1842,"Ġsound":1843,"Ġ190":1844,"Äģ":1845,"rem":1846,"Ġhow":1847,"ape":1848,"ĠThese":1849,"Ġgen":1850,"Ġisland":1851,"ĠNe":1852,"ĠAmerica":1853,"Ġcou":1854,"Ġstruct":1855,"Ġearl":1856,"Ġships":1857,"Ġannoun":1858,"Ġestablished":1859,"ampionship":1860,"Ġgod":1861,"Ġground":1862,"ĠJack":1863,"Ġchart":1864,"Ġpopulation":1865,"aff":1866,"ream":1867,"Ġcat":1868,"Ġdiv":1869,"Ġreached":1870,"Ġjo":1871,"ground":1872,"Ġ27":1873,"na":1874,"view":1875,"reland":1876,"Ġlight":1877,"Ġnoted":1878,"aul":1879,"ki":1880,"Ġaway":1881,"Ġfriend":1882,"ĠIreland":1883,"ĠBlack":1884,"ille":1885,"igade":1886,"used":1887,"ument":1888,"ination":1889,"ffic":1890,"ese":1891,"Ġlim":1892,"oll":1893,"Ġthroughout":1894,"Ġacross":1895,"ĠReg":1896,"Ġdeveloped":1897,"Ġthought":1898,"iec":1899,"ĠMich":1900,"ĠLond":1901,"Ġseven":1902,"Ġsomet":1903,"Ġcast":1904,"aint":1905,"ords":1906,"ster":1907,"Ġgl":1908,"Ġproc":1909,"ĠWilliam":1910,"ĠLondon":1911,"Ġpra":1912,"Ġrad":1913,"Ġintrodu":1914,"af":1915,"Ġgood":1916,"ĠFeder":1917,"Ġusing":1918,"Ġhimself":1919,"Ġdevelopment":1920,"Ġblack":1921,"iness":1922,"omb":1923,"Ġhig":1924,"ĠHar":1925,"Ġfelt":1926,"idence":1927,"reek":1928,"ĠAustralia":1929,"Ġhuman":1930,"Ġsignificant":1931,"Ġide":1932,"ĠAir":1933,"utes":1934,"aren":1935,"Ġwat":1936,"Ġperformed":1937,"Ġbar":1938,"ump":1939,"Ġimportant":1940,"most":1941,"ivil":1942,"ĠGl":1943,"Ġadm":1944,"ĠAtl":1945,"itive":1946,"Ġnight":1947,"Ġwriting":1948,"Ġfun":1949,"ĠPal":1950,"ĠRich":1951,"ĠEx":1952,"Ġdestroy":1953,"Ġfather":1954,"ĠMag":1955,"Ġmiles":1956,"Ġbo":1957,"antic":1958,"Ġtelevision":1959,"ĠRoy":1960,"Ġinterest":1961,"Ġvarious":1962,"osaur":1963,"Ġareas":1964,"ief":1965,"Ġtour":1966,"imately":1967,"Ġwhite":1968,"Ġmodern":1969,"Ġfull":1970,"field":1971,"Ġten":1972,"Ġdied":1973,"ĠCal":1974,"Ġlook":1975,"rie":1976,"ogn":1977,"Ġenc":1978,"Ġactiv":1979,"ael":1980,"aign":1981,"Ġwent":1982,"Ġlaw":1983,"ĠRober":1984,"Ġneed":1985,"Ġtro":1986,"Ġevents":1987,"Ġprim":1988,"Ġdoes":1989,"Ġsuccessful":1990,"ĠRoad":1991,"ico":1992,"Ġred":1993,"ization":1994,"Ġdiscover":1995,"Ġplayers":1996,"Ġstarted":1997,"Ġmm":1998,"ĠTo":1999,"rab":2000,"ĠJames":2001,"Ġdecl":2002,"con":2003,"reg":2004,"Ġball":2005,"ript":2006,"Ġsee":2007,"iting":2008,"Ġhouse":2009,"Ġfeet":2010,"Ġformed":2011,"ks":2012,"Ġwid":2013,"ourn":2014,"Ġpoem":2015,"Ġtechn":2016,"Ġmix":2017,"Ġrange":2018,"ĠMount":2019,"Ġsett":2020,"Ġperformance":2021,"ĠCounty":2022,"rest":2023,"Ġput":2024,"Ġstyle":2025,"Ġvill":2026,"Ġrelations":2027,"Ġbuilding":2028,"Ġage":2029,"Ġsum":2030,"Ġtoo":2031,"Ġforce":2032,"abor":2033,"Ġcaused":2034,"ÃŃ":2035,"ana":2036,"Ġke":2037,"ino":2038,"epend":2039,"ara":2040,"ĠYou":2041,"alth":2042,"ĠKe":2043,"ublic":2044,"Ġsw":2045,"ened":2046,"ĠCro":2047,"Ġnovel":2048,"Ġpri":2049,"iers":2050,"isted":2051,"Ġ189":2052,"Ġcreated":2053,"Ġofficial":2054,"day":2055,"fall":2056,"idd":2057,"elling":2058,"asing":2059,"ĠSom":2060,"Ġ2004":2061,"ĠAng":2062,"ym":2063,"Ġpit":2064,"Ġ2005":2065,"Ġrelig":2066,"Ġentire":2067,"gr":2068,"less":2069,"Ġson":2070,"ality":2071,"eth":2072,"ĠOl":2073,"Ġable":2074,"Ġcoast":2075,"Ġpolitical":2076,"ĠHigh":2077,"ries":2078,"ressed":2079,"Ġcharacters":2080,"ĠSec":2081,"Ġste":2082,"inal":2083,"Ġget":2084,"ĠHam":2085,"Ġothers":2086,"Ġconstruction":2087,"Ġcert":2088,"Ġbird":2089,"Ġpred":2090,"Ġpromot":2091,"ases":2092,"Ġbattle":2093,"br":2094,"ĠTown":2095,"Ġnational":2096,"ways":2097,"acy":2098,"Ġoccur":2099,"oming":2100,"Ġval":2101,"ĠâĢĻ":2102,"Ġfig":2103,"ĠSw":2104,"ample":2105,"Ġlik":2106,"ament":2107,"Ġonce":2108,"ĠHist":2109,"play":2110,"ficult":2111,"Ġfac":2112,"Ġremained":2113,"por":2114,"ĠCare":2115,"ĠBra":2116,"Ġlocated":2117,"Ġmount":2118,"Ġtradition":2119,"enth":2120,"ivid":2121,"Ġrock":2122,"Ġscored":2123,"Ġworks":2124,"Ġdifficult":2125,"ĠKingdom":2126,"craft":2127,"Ġredu":2128,"Ġ31":2129,"Ġproduc":2130,"lected":2131,"ĠIsland":2132,"Ġcampaign":2133,"Ġguns":2134,"Ġtre":2135,"Ġcross":2136,"ĠCup":2137,"ĠMon":2138,"Ġstars":2139,"ĠGrand":2140,"Ġmeet":2141,"Ġcompleted":2142,"ĠAustralian":2143,"Ġannounced":2144,"Ġrank":2145,"Ġregion":2146,"Ġhold":2147,"ett":2148,"Ġsqu":2149,"orse":2150,"Ġnuc":2151,"ounc":2152,"off":2153,"itted":2154,"Ġgrow":2155,"Ġsuper":2156,"Ġcolle":2157,"Ġgoal":2158,"ĠCompany":2159,"ique":2160,"oid":2161,"Ġfav":2162,"arch":2163,"Ġlittle":2164,"Ġconn":2165,"umb":2166,"Ġlet":2167,"Ġprocess":2168,"ray":2169,"enced":2170,"Ġfight":2171,"Ġfront":2172,"aly":2173,"omp":2174,"rought":2175,"Ġinstead":2176,"ĠAct":2177,"ky":2178,"Ġcirc":2179,"Ġ29":2180,"Ġadded":2181,"here":2182,"leet":2183,"ĠMor":2184,"Ġcond":2185,"omm":2186,"Ġleast":2187,"duct":2188,"Ġfollowed":2189,"ĠBill":2190,"Ġknow":2191,"Ġpeak":2192,"Ġappeared":2193,"Ġborn":2194,"Ġkilled":2195,"Ġsouthern":2196,"angu":2197,"Ġoriginally":2198,"Ġmonths":2199,"oice":2200,"Ġwife":2201,"urb":2202,"Ġcomment":2203,"ĠArmy":2204,"Ġstri":2205,"ĠDavid":2206,"mar":2207,"Ġfif":2208,"Ġmother":2209,"Ġloss":2210,"ota":2211,"Ġ40":2212,"Ġstudy":2213,"ius":2214,"Ġhurricane":2215,"Ġassoci":2216,"Ġwomen":2217,"Ġcell":2218,"ects":2219,"ĠMusic":2220,"Ġident":2221,"Ġmass":2222,"ston":2223,"Ġeastern":2224,"Ġnon":2225,"Ġsex":2226,"antry":2227,"Ġagre":2228,"Ġrelationship":2229,"Ġaud":2230,"Ġaward":2231,"Ġ2003":2232,"Ġcritics":2233,"Ġbroad":2234,"ycl":2235,"Ġanim":2236,"Ġ185":2237,"Ġeventually":2238,"Ġfeatures":2239,"Ġprofess":2240,"olution":2241,"ĠGod":2242,"ĠOther":2243,"Ġvoc":2244,"Ġyoung":2245,"aper":2246,"Ġrecogn":2247,"Ġ2015":2248,"gin":2249,"ata":2250,"Ġbus":2251,"Ġlive":2252,"ements":2253,"ully":2254,"ĠFrance":2255,"Ġaver":2256,"Ġfourth":2257,"Ġtaken":2258,"ĠSer":2259,"emy":2260,"Ġroute":2261,"Ġestim":2262,"cher":2263,"ĠTwo":2264,"ĠBer":2265,"Ġserved":2266,"liam":2267,"ores":2268,"istic":2269,"ask":2270,"Ġcommer":2271,"Ġprote":2272,"illa":2273,"Ġappoint":2274,"ography":2275,"ze":2276,"ĠCo":2277,"omes":2278,"Ġlack":2279,"chie":2280,"Ġdecided":2281,"Ġdamage":2282,"ama":2283,"ĠMad":2284,"unk":2285,"Ġheavy":2286,"igned":2287,"azine":2288,"Ġcor":2289,"Ġbase":2290,"Ġeither":2291,"ĠIm":2292,"ĠBattalion":2293,"iation":2294,"Ġfar":2295,"Ġcondom":2296,"Ġproble":2297,"Ġsepar":2298,"Ġarm":2299,"Ġimpro":2300,"Ġinsp":2301,"val":2302,"ĠPart":2303,"ought":2304,"Ġspecial":2305,"Ġbehind":2306,"ĠRobert":2307,"Ġtoget":2308,"ica":2309,"ecut":2310,"ĠLove":2311,"Ġcoll":2312,"Ġindivid":2313,"Ġbelieved":2314,"Ġtogether":2315,"ida":2316,"Ġarg":2317,"Ġquar":2318,"ency":2319,"liament":2320,"ipp":2321,"aves":2322,"Ġclos":2323,"iction":2324,"ouncil":2325,"cial":2326,"Ġmater":2327,"rict":2328,"Ġplaying":2329,"ĠRoyal":2330,"ĠCarey":2331,"Ġburn":2332,"Ġdou":2333,"ĠRed":2334,"rap":2335,"aching":2336,"iol":2337,"iber":2338,"ĠMed":2339,"Ġmove":2340,"Ġir":2341,"Ġround":2342,"Ġcreat":2343,"Ġbi":2344,"Ġlangu":2345,"ĠHen":2346,"ĠDu":2347,"Ġvol":2348,"Ġdev":2349,"Ġexample":2350,"Ġclose":2351,"Ġaccept":2352,"ĠMex":2353,"gg":2354,"ĠSome":2355,"ĠMin":2356,"Ġalmost":2357,"Ġ188":2358,"alt":2359,"ests":2360,"Ġservice":2361,"Ġleading":2362,"ĠEuropean":2363,"Ġsour":2364,"Ġfall":2365,"ĠRep":2366,"odes":2367,"ĠWhite":2368,"Ġgenerally":2369,"ĠFederer":2370,"Ġsaw":2371,"ators":2372,"Ġce":2373,"Ġtowards":2374,"Ġopened":2375,"Ġelements":2376,"eal":2377,"Ġmiss":2378,"Ġ35":2379,"uter":2380,"oring":2381,"Ġbrought":2382,"ĠBrigade":2383,"Ġgeneral":2384,"Ġweeks":2385,"Ġmot":2386,"ĠPres":2387,"ceed":2388,"ĠWales":2389,"ĠGame":2390,"ĠInternational":2391,"Ġfinished":2392,"Ġdraw":2393,"Ġz":2394,"stit":2395,"Ġlaun":2396,"ĠFlor":2397,"Ġwall":2398,"Ġhost":2399,"oph":2400,"ĠKh":2401,"ĠViet":2402,"Ġregular":2403,"Ġhighway":2404,"Ġfeatured":2405,"cast":2406,"ĠIr":2407,"Ġcentral":2408,"Ġaircraft":2409,"lement":2410,"irl":2411,"ending":2412,"Ġindust":2413,"board":2414,"ĠEast":2415,"ordan":2416,"ounter":2417,"Ġresear":2418,"Ġreb":2419,"etwork":2420,"Ġcontract":2421,"Ġpoints":2422,"eum":2423,"Ġfund":2424,"Ġinform":2425,"Ġdirected":2426,"Ġ-":2427,"Ġaction":2428,"Ġmi":2429,"ĠMo":2430,"orts":2431,"Ġsuff":2432,"ĠChampionship":2433,"Ġmeas":2434,"Ġdirector":2435,"Ġprovided":2436,"hing":2437,"Ġcut":2438,"icated":2439,"Ġren":2440,"ĠBo":2441,"ĠFollow":2442,"ude":2443,"wood":2444,"Ġflood":2445,"Ġrespect":2446,"Ġnar":2447,"ĠJordan":2448,"Ġsequ":2449,"Ġupon":2450,"Ġmean":2451,"ential":2452,"ĠFrom":2453,"ĠGal":2454,"Ġappearance":2455,"ned":2456,"ĠJew":2457,"Ġyard":2458,"ellow":2459,"Ġ186":2460,"Ġearlier":2461,"sel":2462,"ying":2463,"atin":2464,"ĠPe":2465,"ĠRock":2466,"ĠEm":2467,"Ġking":2468,"Ġcost":2469,"ĠCr":2470,"Ġrather":2471,"ights":2472,"Ġ2014":2473,"Ġsubsequ":2474,"Ġfemale":2475,"ĠAtlantic":2476,"Ġtroops":2477,"tt":2478,"ĠÃ":2479,"Ġill":2480,"Ġreve":2481,"Ġstru":2482,"ĠOd":2483,"ishing":2484,"medi":2485,"ĠChristian":2486,"Ġcurrent":2487,"ĠMary":2488,"ĠOp":2489,"Ġve":2490,"Ġriver":2491,"Ġlargest":2492,"Ġtravel":2493,"Ġvictory":2494,"ĠFollowing":2495,"ĠHouse":2496,"ander":2497,"Ġemploy":2498,"Ġoperations":2499,"ĠHero":2500,"Ġparticularly":2501,"ĠGeorge":2502,"Ġmanager":2503,"Ġachie":2504,"erous":2505,"ouri":2506,"Ġprob":2507,"ule":2508,"Ġfort":2509,"Ġopening":2510,"Ġwanted":2511,"ving":2512,"Ġcop":2513,"Ġbur":2514,"Ġ500":2515,"ength":2516,"Ġnorthern":2517,"ault":2518,"ĠMac":2519,"ids":2520,"osition":2521,"Ġexist":2522,"Ġyards":2523,"Ġevidence":2524,"ĠPlay":2525,"áĥ":2526,"ita":2527,"Ġfoc":2528,"Ġreason":2529,"ĠSl":2530,"eler":2531,"Ġconduct":2532,"ĠPhil":2533,"ĠFlorida":2534,"ee":2535,"ih":2536,"of":2537,"yd":2538,"head":2539,"Ġmember":2540,"ĠWal":2541,"reng":2542,"Ġpract":2543,"uck":2544,"vest":2545,"Ġsaying":2546,"oms":2547,"ĠBay":2548,"ĠWil":2549,"anding":2550,"ĠStreet":2551,"Ġoutside":2552,"Ġcrew":2553,"Ġallowed":2554,"Ġpossible":2555,"Ġengine":2556,"co":2557,"west":2558,"atural":2559,"ĠMost":2560,"ĠPaul":2561,"Ġaccount":2562,"ĠOliv":2563,"uel":2564,"Ġpast":2565,"Ġmer":2566,"ĠMark":2567,"irth":2568,"Ġstage":2569,"Ġneg":2570,"ĠMcC":2571,"Ġhours":2572,"Ġwhom":2573,"Ġrespons":2574,"conom":2575,"Ġcase":2576,"ington":2577,"ago":2578,"artment":2579,"ĠMissouri":2580,"Ġmaterial":2581,"bor":2582,"ills":2583,"Ġ2001":2584,"Ġdesp":2585,"Ġworked":2586,"Ġregard":2587,"Ġfree":2588,"Ġmach":2589,"Ġlength":2590,"Ġnec":2591,"ĠBut":2592,"Ġgre":2593,"Ġstreng":2594,"Ġobject":2595,"Ġterrit":2596,"ĠTech":2597,"Ġgold":2598,"Ġplann":2599,"aps":2600,"Ġworking":2601,"Ġnomin":2602,"vert":2603,"ems":2604,"lus":2605,"ville":2606,"aries":2607,"ĠSan":2608,"Ġlove":2609,"Ġrul":2610,"Ġpoor":2611,"Ġquick":2612,"Ġdesigned":2613,"cent":2614,"now":2615,"uk":2616,"ari":2617,"ĠVir":2618,"ĠQu":2619,"Ġfootball":2620,"onst":2621,"Ġmult":2622,"Ġhon":2623,"urt":2624,"ĠBus":2625,"Ġlearn":2626,"ĠIndian":2627,"Ġconstruct":2628,"Ġpraised":2629,"ps":2630,"Ġesc":2631,"Ġtreat":2632,"ĠTor":2633,"ĠBest":2634,"Ġforced":2635,"Ġstation":2636,"ĠDay":2637,"ĠFirst":2638,"ession":2639,"Ġremains":2640,"Ġavail":2641,"rated":2642,"ites":2643,"iding":2644,"Ġviol":2645,"ĠVal":2646,"Ġ187":2647,"Ġgoals":2648,"Ġ1970":2649,"ĠMichael":2650,"uation":2651,"Ġthink":2652,"gypt":2653,"Ġwinds":2654,"heast":2655,"Ġcivil":2656,"ĠSm":2657,"ĠSqu":2658,"Ġabove":2659,"Ġdiss":2660,"Ġinvest":2661,"Ġincreased":2662,"Ġpers":2663,"ĠHel":2664,"ĠFe":2665,"ĠEgypt":2666,"hens":2667,"Ġpreviously":2668,"ĠÂ£":2669,"wh":2670,"itz":2671,"ĠDesp":2672,"ula":2673,"pper":2674,"ĠThom":2675,"Ġsoon":2676,"Ġreplaced":2677,"Ġcommercial":2678,"asion":2679,"ributed":2680,"ĠRichard":2681,"BC":2682,"gl":2683,"erved":2684,"Ġmust":2685,"ĠAc":2686,"ĠAg":2687,"ĠApp":2688,"Ġask":2689,"ĠGr":2690,"Ġinterview":2691,"Ġmaint":2692,"ĠSuper":2693,"Ġbusiness":2694,"onc":2695,"Ġclear":2696,"Ġpain":2697,"ste":2698,"olic":2699,"ĠWhe":2700,"ription":2701,"ĠDespite":2702,"ĠCorp":2703,"Ġly":2704,"ĠDep":2705,"osing":2706,"abit":2707,"Ġwriter":2708,"ĠQue":2709,"ĠBrown":2710,"Ġquarter":2711,"ming":2712,"Ġtrib":2713,"Ġthreat":2714,"ĠMont":2715,"Ġ2000":2716,"Ġunc":2717,"ĠÂ°":2718,"ĠHenry":2719,"AF":2720,"atory":2721,"ania":2722,"Ġmph":2723,"ĠOs":2724,"Ġunits":2725,"oney":2726,"ĠCanada":2727,"Ġestimated":2728,"Ã³":2729,"Ġpen":2730,"ulf":2731,"iff":2732,"aker":2733,"ibility":2734,"Ġ1990":2735,"Ġspecific":2736,"Ġcourt":2737,"ĠOldham":2738,"face":2739,"Ġpur":2740,"Ġreact":2741,"acing":2742,"Ġ36":2743,"Ġclaimed":2744,"ĠJapanese":2745,"Ġjoined":2746,"Ġhighest":2747,"band":2748,"men":2749,"ĠTimes":2750,"ulated":2751,"ching":2752,"Ġplaced":2753,"Ġcontr":2754,"ĠCarol":2755,"Ġinvolved":2756,"ecutive":2757,"ĠPresident":2758,"for":2759,"Ġwestern":2760,"Ġfly":2761,"ĠSun":2762,"ĠGovern":2763,"Ġpriv":2764,"Ġsigned":2765,"Ġsuggested":2766,"leg":2767,"ĠMos":2768,"elled":2769,"Ġ45":2770,"Ġ183":2771,"Ġparts":2772,"Ġsyn":2773,"ĠCard":2774,"ĠMy":2775,"ĠGold":2776,"Ġintens":2777,"ĠIndia":2778,"ĠOlivier":2779,"Ġtru":2780,"Ġhous":2781,"ĠSchool":2782,"thlet":2783,"ĠLater":2784,"Ġproper":2785,"Ġchange":2786,"Ġleague":2787,"Ġitself":2788,"ĠVietn":2789,"mb":2790,"Ġesp":2791,"Ġinj":2792,"Ġdon":2793,"ĠCong":2794,"ĠHall":2795,"Ġshot":2796,"Ġrap":2797,"anna":2798,"Ġaverage":2799,"ĠMexico":2800,"ĠIrish":2801,"Ġtaking":2802,"Ġhard":2803,"ĠNot":2804,"ume":2805,"Ġavailable":2806,"Ġey":2807,"urg":2808,"Ġexcept":2809,"Ġscene":2810,"ronic":2811,"Ġtransport":2812,"Ġtransfer":2813,"Ġbrother":2814,"Ġbreak":2815,"ready":2816,"Ġintroduced":2817,"Ġhit":2818,"ĠPac":2819,"Ġwhose":2820,"Ġheav":2821,"Ġrecording":2822,"Ġvillage":2823,"Ġwood":2824,"Ġstop":2825,"Ġrace":2826,"ĠStar":2827,"ĠVar":2828,"Ġsubject":2829,"Ġrail":2830,"porary":2831,"ĠThomas":2832,"go":2833,"rd":2834,"ximately":2835,"Ġslow":2836,"Ġ60":2837,"Ġphys":2838,"Ġgrad":2839,"Ġreligious":2840,"Ġfr":2841,"Ġmem":2842,"Ġnetwork":2843,"achel":2844,"Ġgra":2845,"Ġeduc":2846,"Ġtold":2847,"Ġnine":2848,"Ġnames":2849,"ĠNY":2850,"Ġabs":2851,"Ġremov":2852,"ĠBritain":2853,"Ġshows":2854,"Ġ1960":2855,"Ġdamaged":2856,"iqu":2857,"Ġtest":2858,"Ġcru":2859,"arily":2860,"Ġpiec":2861,"Ġindepend":2862,"ĠScient":2863,"Ġincreasing":2864,"Ġturned":2865,"Ġcapital":2866,"Ġsocial":2867,"ĠRepublic":2868,"gu":2869,"Ġap":2870,"oration":2871,"Ġcal":2872,"enes":2873,"Ġlines":2874,"Ġgive":2875,"ĠHurricane":2876,"ĠPo":2877,"ĠGreat":2878,"Ġchap":2879,"ĠThat":2880,"ĠGuitar":2881,"Ġstructure":2882,"aled":2883,"ĠMany":2884,"ĠAnt":2885,"Ġfeel":2886,"Ġnearly":2887,"Ġdeterm":2888,"Ġappointed":2889,"Ġdespite":2890,"Ġsize":2891,"Ġcycl":2892,"odies":2893,"ĠUnion":2894,"ĠZeal":2895,"Ġcomplet":2896,"Ġcommunity":2897,"hib":2898,"Ġ?":2899,"Ġbill":2900,"Ġinternational":2901,"Ġden":2902,"Ġdate":2903,"Ġliter":2904,"Ġeconom":2905,"ĠLa":2906,"ateg":2907,"rang":2908,"Ġ184":2909,"ĠArt":2910,"Ġsurround":2911,"Ġpassed":2912,"Ġfut":2913,"Ġmight":2914,"oul":2915,"ecially":2916,"irt":2917,"Ġwithd":2918,"rian":2919,"bert":2920,"hedral":2921,"Ġscore":2922,"Ġimmedi":2923,"inese":2924,"Ġoccup":2925,"Ġestablish":2926,"Ġdebut":2927,"Ġinitially":2928,"osaurus":2929,"Ġcertain":2930,"lict":2931,"Ġwinning":2932,"Ġcas":2933,"Ġpot":2934,"Ġtow":2935,"ĠMa":2936,"Ġalready":2937,"ĠEver":2938,"Ġdeal":2939,"Ġdisp":2940,"Ġassist":2941,"Ġgoing":2942,"Ġparticip":2943,"Ġarchae":2944,"ĠPacific":2945,"Ġfailed":2946,"ication":2947,"Ġstates":2948,"ĠChinese":2949,"ĠEarly":2950,"ĠZealand":2951,"fect":2952,"ha":2953,"ires":2954,"Ġmale":2955,"Ġdoc":2956,"ĠDon":2957,"rag":2958,"ĠJin":2959,"ability":2960,"Ġaccording":2961,"Ġrain":2962,"Ġtraining":2963,"Ġforest":2964,"Ġlanguage":2965,"Ġprobably":2966,"Ġespecially":2967,"den":2968,"Ġfood":2969,"ĠSing":2970,"ĠCath":2971,"ĠDr":2972,"Ġkey":2973,"Ġ2002":2974,"ification":2975,"Ġdepict":2976,"Ġminor":2977,"Ġissue":2978,"nel":2979,"Ġaut":2980,"Ġdaugh":2981,"ĠPri":2982,"ĠFilm":2983,"ĠLaw":2984,"Ġstudio":2985,"ĠIII":2986,"ĠTom":2987,"ady":2988,"Ġforward":2989,"ĠPeter":2990,"Ġspent":2991,"Ġincludes":2992,"ference":2993,"Ġarrived":2994,"Ġordered":2995,"ĠHistory":2996,"ĠWheeler":2997,"aut":2998,"ship":2999,"ises":3000,"ĠAwards":3001,"ĠSch":3002,"ilities":3003,"aval":3004,"Ġarmy":3005,"Ġenough":3006,"Ġremaining":3007,"Ġblock":3008,"Ġvisit":3009,"ĠCanadian":3010,"ĠAngel":3011,"stein":3012,"ties":3013,"onse":3014,"Ġfail":3015,"Ġdro":3016,"ĠNavy":3017,"Ġsometimes":3018,"Ġmixed":3019,"back":3020,"lor":3021,"zz":3022,"Ġdi":3023,"ĠTer":3024,"ĠSoc":3025,"owl":3026,"ĠRose":3027,"Ġcome":3028,"ĠUK":3029,"Ġcomplete":3030,"Ġapproximately":3031,"Ġreviews":3032,"Ġrequired":3033,"ĠAssoci":3034,"orial":3035,"Ġtouch":3036,"ĠCreek":3037,"Ġlower":3038,"Ġlatter":3039,"quar":3040,"ranch":3041,"rics":3042,"Ġimm":3043,"Ġcenter":3044,"to":3045,"ĠMer":3046,"ĠMet":3047,"lymp":3048,"ĠPenn":3049,"ĠInf":3050,"Ġremain":3051,"Ġbeginning":3052,"ĠAfrica":3053,"down":3054,"inct":3055,"inist":3056,"stant":3057,"ĠHol":3058,"ĠOlymp":3059,"ĠVirgin":3060,"Ġsem":3061,"Ġwoman":3062,"etic":3063,"ĠStud":3064,"Ġjourn":3065,"Ġdecision":3066,"Ġprevent":3067,"Ġlimited":3068,"iest":3069,"rack":3070,"under":3071,"Ġhapp":3072,"Ġdead":3073,"Ġ38":3074,"Ġusually":3075,"Ġbetter":3076,"Ġstudents":3077,"Ġadditional":3078,"Ġchanges":3079,"ĠRegiment":3080,"edy":3081,"Ġstay":3082,"ĠRout":3083,"ĠRachel":3084,"ĠNort":3085,"ĠJe":3086,"aby":3087,"Ġpresident":3088,"Ġemb":3089,"Ġrunning":3090,"Ġresponse":3091,"Ġsch":3092,"adron":3093,"Ġended":3094,"Ġpositive":3095,"Ġlarger":3096,"ĠScott":3097,"Ġconcern":3098,"gar":3099,"erat":3100,"Ġmention":3101,"ĠTV":3102,"ĠAward":3103,"Ġ80":3104,"Ġquest":3105,"Ġsupported":3106,"Ġtype":3107,"Ġmagazine":3108,"ios":3109,"uals":3110,"ĠFort":3111,"ĠJer":3112,"Ġnotes":3113,"Ġdepression":3114,"Ġpolice":3115,"ĠCharles":3116,"Ġpressure":3117,"Ġprior":3118,"oor":3119,"reak":3120,"Ġwide":3121,"Ġbirth":3122,"enty":3123,"Ġcompl":3124,"Ġamount":3125,"Ġbirds":3126,"Ġshown":3127,"Ġ1995":3128,"Ġrelated":3129,"ĠBillboard":3130,"Ġface":3131,"uments":3132,"Ġ75":3133,"Ġfeature":3134,"rief":3135,"Ġfifth":3136,"Ġfuture":3137,"rat":3138,"aring":3139,"ĠHot":3140,"ĠUnder":3141,"Ġappl":3142,"Ġ1980":3143,"Ġprovide":3144,"Ġdefeated":3145,"com":3146,"Ġche":3147,"ani":3148,"Ġder":3149,"ils":3150,"ĠCamp":3151,"ĠHill":3152,"Ġstaff":3153,"Ġanc":3154,"arts":3155,"Ġdiscovered":3156,"bers":3157,"Ġsat":3158,"Ġsil":3159,"Ġsection":3160,"ĠSy":3161,"ĠPat":3162,"ĠRes":3163,"ĠOper":3164,"ifa":3165,"Ġtemper":3166,"ĠRoute":3167,"hou":3168,"ney":3169,"Ġcm":3170,"enon":3171,"Ġdoll":3172,"ĠBel":3173,"ĠFI":3174,"ĠWestern":3175,"riage":3176,"ishop":3177,"Ġbecoming":3178,"ĠFrank":3179,"Ġfrequ":3180,"gely":3181,"oo":3182,"eding":3183,"Ġword":3184,"rael":3185,"ĠLight":3186,"ĠColle":3187,"ĠArab":3188,"ĠRh":3189,"ĠWood":3190,"ands":3191,"Ġvot":3192,"Ġexam":3193,"ector":3194,"oke":3195,"key":3196,"oys":3197,"Ġsmaller":3198,"uf":3199,"itte":3200,"Ġflow":3201,"Ġdomin":3202,"ĠTur":3203,"idents":3204,"unt":3205,"raw":3206,"Ġintended":3207,"Ġpercent":3208,"Ġscreen":3209,"Ġcolon":3210,"Ġgroups":3211,"Ġidea":3212,"ĠScientology":3213,"well":3214,"inent":3215,"Ġfir":3216,"Ġfleet":3217,"asy":3218,"iforn":3219,"ĠYear":3220,"Ġthemsel":3221,"Ġmostly":3222,"Ġmetres":3223,"Ġconclud":3224,"Ġdiscuss":3225,"ĠHaifa":3226,"Ġradio":3227,"Ġprofessional":3228,"Ġthemselves":3229,"gen":3230,"ses":3231,"era":3232,"anies":3233,"ĠRuss":3234,"ples":3235,"Ġ2016":3236,"Ġmusical":3237,"Ġsurface":3238,"Ġminutes":3239,"Ġcaptured":3240,"Ġreferred":3241,"ĠCroat":3242,"Ġlikely":3243,"uing":3244,"anish":3245,"ĠSince":3246,"ĠMil":3247,"imate":3248,"cean":3249,"ĠOver":3250,"iano":3251,"Ġoffice":3252,"Ġlargely":3253,"ĠParliament":3254,"Ġproblems":3255,"ĠAssociation":3256,"ror":3257,"Ġtry":3258,"Ġlab":3259,"Ġlink":3260,"ĠHow":3261,"rain":3262,"ĠUp":3263,"Ġund":3264,"Ġcontem":3265,"Ġindic":3266,"Ġentered":3267,"Ġmedia":3268,"ĠPortug":3269,"Ġsummer":3270,"quarters":3271,"iser":3272,"isions":3273,"Ġmakes":3274,"ĠSov":3275,"ĠNic":3276,"ĠOtt":3277,"Ġshoot":3278,"ĠVer":3279,"Ġens":3280,"orning":3281,"Ġmoving":3282,"ĠIsrael":3283,"ĠEarth":3284,"Ġobserv":3285,"Ġbroadcast":3286,"Ġself":3287,"Ġpair":3288,"Ġcontains":3289,"ĠCaliforn":3290,"Ġkeep":3291,"Ġconstructed":3292,"sen":3293,"Ġinn":3294,"Ġmoney":3295,"lex":3296,"ĠSam":3297,"ĠCouncil":3298,"ĠBey":3299,"Ġconcept":3300,"Ġvoice":3301,"ĠInter":3302,"Ġsea":3303,"Ġ1999":3304,"Ġparen":3305,"ĠSur":3306,"Ġnature":3307,"iva":3308,"ĠHaw":3309,"ĠRoss":3310,"ruit":3311,"Ġadop":3312,"ylv":3313,"Ġguitar":3314,"Ġeffects":3315,"Ġcele":3316,"ĠGalvest":3317,"ĠGalveston":3318,"kan":3319,"ergy":3320,"Ġstories":3321,"ĠChic":3322,"onym":3323,"Ġ1950":3324,"Ġgrant":3325,"Ġmajority":3326,"Ġlisted":3327,"Ġranked":3328,"ĠJewish":3329,"het":3330,"Ġconsist":3331,"Ġcreate":3332,"hester":3333,"Ġexperience":3334,"Ġresearch":3335,"ma":3336,"Ġcle":3337,"urity":3338,"Ġleaving":3339,"Ġuns":3340,"Ġ70":3341,"Ġmeth":3342,"ĠBrad":3343,"Ġcritical":3344,"Ġfavor":3345,"Ġschol":3346,"Ġbrief":3347,"Ġthus":3348,"ĠMart":3349,"owler":3350,"aven":3351,"Ġ33":3352,"ously":3353,"Ġscript":3354,"Ġearth":3355,"Ġcontroll":3356,"Ġprimary":3357,"eratops":3358,"pool":3359,"rison":3360,"oud":3361,"ĠServ":3362,"Ġlived":3363,"Ġalways":3364,"ership":3365,"Ġdeep":3366,"ĠAnother":3367,"Ġunderst":3368,"Ġfilms":3369,"Ġlocation":3370,"anks":3371,"Ġruns":3372,"Ġofficers":3373,"Ġgods":3374,"Ġagreed":3375,"Ġlyrics":3376,"Ġri":3377,"atively":3378,"change":3379,"teen":3380,"Ġrare":3381,"ospital":3382,"Ġlaunched":3383,"ĠCalifornia":3384,"dle":3385,"Ġcounter":3386,"Ġded":3387,"aches":3388,"ĠPet":3389,"illery":3390,"order":3391,"lands":3392,"Ġattract":3393,"Ġprem":3394,"Ġteams":3395,"Ġminute":3396,"Ġculture":3397,"Ġquickly":3398,"ĠCatholic":3399,"awn":3400,"ras":3401,"Ġx":3402,"Ġfans":3403,"ĠMr":3404,"ĠIf":3405,"ĠFore":3406,"ĠForm":3407,"Ġmeant":3408,"Ġamb":3409,"Ġepisodes":3410,"Ġproposed":3411,"Ġoccurred":3412,"ĠChicago":3413,"lo":3414,"oir":3415,"ĠSaint":3416,"Ġlo":3417,"imum":3418,"Ġwhether":3419,"Ġadapt":3420,"Ġ400":3421,"Ġassigned":3422,"Ġaccess":3423,"Ġincrease":3424,"AS":3425,"Ġcred":3426,"Ġdram":3427,"Ġhop":3428,"ĠTre":3429,"ĠBec":3430,"ĠLatin":3431,"umn":3432,"Ġ32":3433,"Ġpoet":3434,"Ġcann":3435,"Ġproduct":3436,"Ġforms":3437,"Ġtraffic":3438,"Ġappears":3439,"Ġdefeat":3440,"Ġchanged":3441,"Ġdestroyed":3442,"iant":3443,"Ġtons":3444,"Ġlog":3445,"ĠBen":3446,"Ġasp":3447,"ĠNix":3448,"Ġcommission":3449,"Ġtrade":3450,"ĠEnter":3451,"ĠArch":3452,"Ġlonger":3453,"ĠBattle":3454,"ĠCentral":3455,"Ġmeaning":3456,"mas":3457,"oned":3458,"Ġbound":3459,"anced":3460,"rol":3461,"Ġmom":3462,"ĠSever":3463,"ĠCamb":3464,"ĠMey":3465,"ĠHo":3466,"ortun":3467,"Ġran":3468,"ĠAlice":3469,"Ġjob":3470,"Ġtheme":3471,"Ġnumbers":3472,"Ġprinc":3473,"ĠScot":3474,"Ġ1940":3475,"undred":3476,"Ġsoldiers":3477,"Ġcompetition":3478,"Ġnucle":3479,"Ã³n":3480,"ex":3481,"Ġbomb":3482,"Ġreach":3483,"Ġgirl":3484,"thing":3485,"ĠDj":3486,"Ġkil":3487,"Ġleave":3488,"ĠItal":3489,"Ġnewsp":3490,"Ġacqu":3491,"Ġcarried":3492,"ĠTex":3493,"Ġawarded":3494,"Ġfocus":3495,"ĠNorthern":3496,"tar":3497,"Ġ300":3498,"Ġ1998":3499,"Ġconcert":3500,"Ġconsider":3501,"Ġconducted":3502,"Ġprivate":3503,"Ġdaughter":3504,"NA":3505,"ening":3506,"anas":3507,"rown":3508,"ĠTw":3509,"Ġnatural":3510,"ows":3511,"ĠJam":3512,"Ġoverall":3513,"Ġenv":3514,"Ġ90":3515,"Ġrecords":3516,"ĠSecond":3517,"Ġsubsequently":3518,"cing":3519,"itation":3520,"Ġcause":3521,"Ġtourn":3522,"ĠTra":3523,"Ġthick":3524,"Ġemer":3525,"ĠBC":3526,"imin":3527,"usband":3528,"ĠDel":3529,"ĠLiver":3530,"Ġdeg":3531,"Ġplans":3532,"ĠVilla":3533,"ĠAlkan":3534,"Ġdism":3535,"Ġ1930":3536,"Ġanti":3537,"Ġfighting":3538,"bar":3539,"ga":3540,"lin":3541,"Ġult":3542,"Ġtakes":3543,"Ġsus":3544,"eds":3545,"itor":3546,"itude":3547,"Ġbox":3548,"Ġrein":3549,"Ġlay":3550,"Ġgraph":3551,"Ġkind":3552,"ective":3553,"Ġwhole":3554,"Ġ1993":3555,"Ġelection":3556,"ĠPolish":3557,"Ġinfluence":3558,"Ġcommented":3559,"Ġdouble":3560,"Ġindustry":3561,"ken":3562,"Ġ+":3563,"ĠTay":3564,"ĠTour":3565,"ĠMinn":3566,"Ġserious":3567,"Ġfinally":3568,"Ġbring":3569,"Ġasked":3570,"ĠNixon":3571,"ĠLiverpool":3572,"Ġtar":3573,"Ġdig":3574,"Ġthrow":3575,"alled":3576,"Ġupper":3577,"Ġcompared":3578,"ĠIts":3579,"Ġjud":3580,"Ġcentre":3581,"Ġending":3582,"ĠGeorg":3583,"ĠSomers":3584,"stitute":3585,"Ġgreater":3586,"Ġmethod":3587,"ny":3588,"Ġpurch":3589,"Ġdone":3590,"Ġreject":3591,"ĠMal":3592,"ĠBack":3593,"olk":3594,"ĠLady":3595,"istics":3596,"ells":3597,"Ġunable":3598,"Ġ47":3599,"Ġflight":3600,"ologist":3601,"Ġpositions":3602,"Ġaccomp":3603,"itting":3604,"Ġmarried":3605,"ittee":3606,"ĠTexas":3607,"II":3608,"ging":3609,"Ġour":3610,"Ġbig":3611,"alys":3612,"ĠHum":3613,"ĠFoot":3614,"Ġ39":3615,"aily":3616,"Ġbuildings":3617,"Ġpersonal":3618,"Ġmarket":3619,"Ġstandard":3620,"ĠMosley":3621,"Ġrapid":3622,"ĠSomerset":3623,"ĠTropical":3624,"ĠSol":3625,"Ġgot":3626,"ĠRob":3627,"agon":3628,"Ġyet":3629,"ĠVict":3630,"Ġparty":3631,"Ġearned":3632,"Ġbooks":3633,"TV":3634,"Ġmor":3635,"Ġdark":3636,"ĠTenn":3637,"ĠCour":3638,"Ġliving":3639,"Ġhero":3640,"ĠOut":3641,"ĠThree":3642,"Ġ1996":3643,"Ġcollect":3644,"Ġphot":3645,"Ġconflict":3646,"Ġbegins":3647,"Ġissued":3648,"ĠBusch":3649,"car":3650,"Ġmur":3651,"Ġdom":3652,"ĠSal":3653,"ada":3654,"ĠBob":3655,"ĠFin":3656,"ĠLake":3657,"ria":3658,"Ġdirectly":3659,"Ġmarked":3660,"Ġterms":3661,"aught":3662,"Ġtraditional":3663,"house":3664,"Ġsal":3665,"umed":3666,"Ġhealth":3667,"Ġaband":3668,"Ġscenes":3669,"athan":3670,"Ġmovement":3671,"ĠSpanish":3672,"ĠChristmas":3673,"Ġmarriage":3674,"Ġstatus":3675,"ĠAfrican":3676,"ĠTaylor":3677,"rey":3678,"Ġpath":3679,"ĠFowler":3680,"bery":3681,"ĠCommand":3682,"Ġslight":3683,"Ġhelped":3684,"Ġfigure":3685,"ĠSeveral":3686,"rical":3687,"itch":3688,"Ġbatter":3689,"Ġpil":3690,"ĠCross":3691,"Ġnorm":3692,"adm":3693,"aded":3694,"ĠDem":3695,"ĠLou":3696,"odon":3697,"eway":3698,"ĠStorm":3699,"Ġsched":3700,"embly":3701,"Ġstarting":3702,"Ġattacks":3703,"Ġschools":3704,"Ġexperi":3705,"Ġinformation":3706,"Ġsuffered":3707,"Ġplanned":3708,"bury":3709,"anz":3710,"Ġhusband":3711,"Ġlif":3712,"ĠIll":3713,"Ġgiving":3714,"ĠNor":3715,"ĠJust":3716,"Ġrh":3717,"Ġperformances":3718,"Ġassociated":3719,"Ġinspired":3720,"Ġsource":3721,"ĠInfantry":3722,"ĠSoviet":3723,"ien":3724,"Ġdivision":3725,"cend":3726,"ĠJane":3727,"ify":3728,"Ġplot":3729,"Ġclosed":3730,"ounds":3731,"ibly":3732,"Ġtransl":3733,"ĠCont":3734,"Ġpresented":3735,"Ġinitial":3736,"Ġcondoms":3737,"ĠParty":3738,"Ġmachine":3739,"tation":3740,"atre":3741,"ican":3742,"ĠTrans":3743,"imb":3744,"ĠGo":3745,"Ġvia":3746,"ĠInn":3747,"Ġroom":3748,"Ġimage":3749,"Ġraised":3750,"Ġpresence":3751,"Ġpolic":3752,"Ġgreatest":3753,"ĠSeries":3754,"Ġeducation":3755,"ares":3756,"like":3757,"sylv":3758,"uff":3759,"erve":3760,"Ġfell":3761,"Ġinters":3762,"Ġpay":3763,"Ġhundred":3764,"ĠTem":3765,"ĠSix":3766,"ĠCast":3767,"olf":3768,"ĠLong":3769,"Ġchall":3770,"ections":3771,"Ġunit":3772,"Ġuses":3773,"Ġ42":3774,"Ġwriters":3775,"Ġcontinue":3776,"Ġnearby":3777,"ĠClub":3778,"ĠParis":3779,"orpor":3780,"ĠCarolina":3781,"Ġdocument":3782,"ĠPennsylv":3783,"ĠVirginia":3784,"Ġsusp":3785,"iated":3786,"rate":3787,"Ġpark":3788,"ĠRam":3789,"ĠLive":3790,"Ġprep":3791,"iami":3792,"Ġcomplex":3793,"Ġcovered":3794,"Ã¡n":3795,"Ġcollection":3796,"Ġcyclone":3797,"rid":3798,"Ġtalk":3799,"itect":3800,"Ġhabit":3801,"ĠMill":3802,"imony":3803,"Ġconver":3804,"essa":3805,"Ġspace":3806,"Ġcomposed":3807,"Ġenj":3808,"Ġweap":3809,"inner":3810,"Ġannual":3811,"Ġservices":3812,"ĠAcad":3813,"ĠQueen":3814,"ĠCollege":3815,"ĠMeyer":3816,"iny":3817,"Ġbodies":3818,"Ġreally":3819,"ether":3820,"ĠWater":3821,"Ġsev":3822,"Ġ1997":3823,"Ġnumerous":3824,"Ġmetal":3825,"Ġextended":3826,"Ġcommander":3827,"Ġcathedral":3828,"Ġwaters":3829,"Ġfigures":3830,"Ġproducer":3831,"Ġterritory":3832,"oncÃ©":3833,"ĠBeyoncÃ©":3834,"een":3835,"tain":3836,"Ġhot":3837,"Ġthings":3838,"ĠMiami":3839,"uries":3840,"ĠDan":3841,"ĠDam":3842,"ĠLo":3843,"ĠJose":3844,"anta":3845,"pted":3846,"ports":3847,"ĠGermany":3848,"ĠMuseum":3849,"Ġsomething":3850,"Ġvocals":3851,"Ġproteins":3852,"Ġindividual":3853,"ped":3854,"zy":3855,"ĠTheir":3856,"ĠGames":3857,"ĠNations":3858,"ipal":3859,"Ġ44":3860,"Ġfinanc":3861,"Ġartist":3862,"Ġoperation":3863,"ricket":3864,"Ġnecess":3865,"Ġinvestig":3866,"ev":3867,"uit":3868,"Ġtax":3869,"Ġsaf":3870,"Ġpick":3871,"Ġmorning":3872,"estival":3873,"ĠEr":3874,"apo":3875,"Ġcompanies":3876,"ĠThrough":3877,"Ġhighly":3878,"Ġimpact":3879,"Ġattacked":3880,"Ġdetail":3881,"Ġattempts":3882,"Ġrequest":3883,"ĠSomal":3884,"Ġstrength":3885,"ĠService":3886,"ding":3887,"pole":3888,"vement":3889,"Ġbad":3890,"ĠCer":3891,"ĠCrit":3892,"omer":3893,"ado":3894,"adium":3895,"ĠGar":3896,"Ġrecover":3897,"Ġdise":3898,"ribution":3899,"Ġvers":3900,"Ġinteract":3901,"Ġsymb":3902,"Ġartillery":3903,"Ġconfir":3904,"Ġspeed":3905,"Ġera":3906,"Ġimmediately":3907,"admium":3908,"ĠPennsylvania":3909,"track":3910,"atives":3911,"isation":3912,"isher":3913,"Ġpurs":3914,"Ġpiano":3915,"ĠAI":3916,"ĠCons":3917,"ĠMajor":3918,"Ġstone":3919,"ĠLi":3920,"Ġplat":3921,"Ġspir":3922,"Ġdistance":3923,"Ġallowing":3924,"Ġtracks":3925,"Ġpowerful":3926,"Ġsituation":3927,"ĠJackson":3928,"Ġnuclear":3929,"ĠSquadron":3930,"Ġremoved":3931,